{
  "categories": [
    {
      "id": "energia",
      "title": "エネルギー",
      "color": "#FF6F61",
      "phrases": [
        "今日はあなたのエネルギーを解き放ち、世界を鼓舞するのに最適な日だ。",
        "あなたの情熱は変化に火をつける火花だ。",
        "深呼吸し、胸の強さを感じて、目的を持って前へ進もう。",
        "あなたは純粋な創造のエネルギーだ。発想に道を照らさせよう。",
        "意図を持って動けば、一歩ごとに内なる力が目覚める。",
        "行動が心に従うとき、活力が生まれる。",
        "身体を目覚めさせ、心に火を灯し、高く波動しよう。",
        "毎日の夜明けは輝く新たなチャンスを連れてくる。",
        "あなたの前向きなエネルギーはどんな場も変えられる。",
        "モチベーションは小さく一貫した努力から育つ。",
        "自分の内を流れる生命力とつながろう。",
        "熱意を持って行動すると、魂に火が灯る。",
        "動くことは魂が喜ぶ薬だ。",
        "インスピレーションを待たず、行動で生み出そう。",
        "世界に渡したエネルギーはいつも倍になって戻ってくる。",
        "創造し前進させる内なる炎を感じよう。",
        "あなたはエネルギーと目的の尽きない源だ。",
        "決意ある一歩ごとに内なる力が新しくなる。",
        "エネルギーを自由に流そう。世界がそれを必要としている。",
        "あなたの力は動き、挑み、今日始めることにある。"
      ]
    },
    {
      "id": "serenidad",
      "title": "静けさ",
      "color": "#5AC8FA",
      "phrases": [
        "内なる静けさはあなたの避難所。そこに身を置き、落ち着きを充電しよう。",
        "一呼吸ごとに、すべてが調和する今に戻ってくる。",
        "澄んだ水のようにすべてを抱きしめて、やわらかく流れることを許そう。",
        "静けさは、どんな嵐も永遠には続かないと教えてくれる。",
        "目を閉じて雑音を手放し、自分の平和に耳を澄まそう。",
        "落ち着いた目で見ると、すべては大丈夫だと気づく。",
        "ゆっくりとした呼吸が中心へ戻る道だ。",
        "静けさは動きの欠如ではなく、その中のバランスだ。",
        "あなたの内なる平和は世界ではなく、あなたの視点に左右される。",
        "心を重くするものは手放し、光をもたらすものを残そう。",
        "ひと休みすることは、自分への愛の行為だ。",
        "今をそのまま受け入れたとき、平和がやってくる。",
        "ゆっくり歩こう。静けさが寄り添ってくる。",
        "すべてを制御する必要はない。ただ流れを信じればいい。",
        "静けさの中にこそ、一番澄んだ答えが現れる。",
        "静かな人とは何も感じない人ではなく、呼吸し理解する人だ。",
        "落ち着きを弱さではなく、強さにしよう。",
        "休むことを許した心に静けさが花開く。",
        "心が静まると、魂が広がる。",
        "息、笑み、一瞬というシンプルさの中に平和を見つけよう。"
      ]
    },
    {
      "id": "confianza",
      "title": "自信",
      "color": "#4CD964",
      "phrases": [
        "自分の声を信じよう。世界はまさにあなたがもたらすものを必要としている。",
        "あなたの物語がこの瞬間のために準備してくれた。堂々と踏み出そう。",
        "顔を上げよう。意識的な一歩一歩が自分の勝利だ。",
        "心は澄み、決断は揺るぎない。築き続けよう。",
        "あなたは想像以上の力を持っている。",
        "すべての失敗は成功へ近づける教師だった。",
        "自信は状況ではなく、自分を信じる心にかかっている。",
        "まだ結果が見えなくても、自分のプロセスを信じよう。",
        "勇気とは恐れがないことではなく、恐れても進むことだ。",
        "直感は滅多に狂わない羅針盤だ。",
        "これほど乗り越えてきたのに、なぜ今さら疑うの？",
        "行動を選ぶたびに自信は育つ。",
        "自分を信じる心が、疑いが閉ざした扉を開く。",
        "自分のペースで進もう。本物であることに急ぎは要らない。",
        "自信を持って歩くことは、自分を愛する行為だ。",
        "内なる力はどんな障害よりも強い。",
        "承認を求めなくていい。あなたはすでに十分だ。",
        "心に従った決断は、そのたび確信を強める。",
        "自分を信じれば、人生が整ってくる。",
        "自分を信じればすべてが変わる、その生きた証があなた自身だ。"
      ]
    },
    {
      "id": "gratitud",
      "title": "感謝",
      "color": "#FFCC00",
      "phrases": [
        "自分の道に感謝しよう。曲がり角でさえ宝物を見せてくれた。",
        "今日出会う人すべてが、愛を伝えるチャンスだ。",
        "今あるものを祝えば、望むもののスペースが生まれる。",
        "感謝は日常を特別なものに変える。",
        "今日は、過去の自分・今の自分・なっていく自分に感謝しよう。",
        "小さな仕草にも隠れた祝福がある。",
        "人生の中の善に気づくと、人生は広がる。",
        "教えてくれた過去に、支えてくれる現在に感謝しよう。",
        "限りなく感謝すると心は軽くなる。",
        "感謝とは妥協ではなく、豊かさを見ることだ。",
        "毎朝の夜明けは祝う価値のある贈り物だ。",
        "挑戦にも成長の種が宿っている。",
        "感謝はルーティンを愛の行為に変える。",
        "たとえ痛かったことも、過去に感謝しよう。それがあなたを賢くした。",
        "感謝することは、シンプルなものに美しさを見いだすこと。",
        "感謝すると、ほかのすべてが居場所を見つける。",
        "感謝は善を何倍にもするエネルギーだ。",
        "今日は感謝を選ぶ。視点が変わるからだ。",
        "やって来るもの、まだ理解できないものにも感謝しよう。",
        "感謝することで魂は新たな祝福に開かれる。"
      ]
    }
  ]
}
